INSERT INTO equipment_types(equipment_type) VALUES ('Сеялка'),
                                                   ('Культиватор'),
                                                   ('Дискатор'),
                                                   ('Прицеп'),
                                                   ('Косилка'),
                                                   ('Распределитель удобрений'),
                                                   ('Опрыскиватель'),
                                                   ('Плуг');